Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_mange_ulike_kulturminneprosjekter_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til mange ulike kulturminneprosjekter
sme: Doarjja máŋgga iešguđet kulturmuitoprošektii

source: Sametinget har i 2024 delt ut om lag 1,3 million kroner i tilskudd til kulturminneregistrering, båtprosjekt, bygningsvern og andre samiske kulturminneprosjekter.
sme: Sámediggi lea jagis 2024 juolludan doarjaga sullii miljovnna ruvnno ovddas kulturmuitoregistreremii, fanasprošeavttaide, vistegáhttemii ja eará sámi kulturmuitoprošeavttaide.

source: Sametingsråd Runar Myrnes Balto (NSR) er glad for at samisk kulturarv blir tatt vare på og synliggjort.
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) lea ilus go sámi kultuvra áimmahuššojuvvo ja čalmmustahttojuvvo.

source: – Det er veldig gledelig at så mange jobber med samiske kulturminner.
sme: – Movttiidahttá go nu oallugat barget sámi kulturmuittuiguin.

source: Dokumentasjon og formidling av våre kulturminner er kanskje den viktigste måten å synliggjøre samisk historie og tilstedeværelse på.
sme: Duođaštit ja gaskkustit min kulturmuittuid, soaitá leat deháleamos vuohki oainnusmahttit sámi historjjá ja gávdnoma.

source: Jeg er takknemlig for at Sametinget får anledning til å støtte så mange mennesker som gjør en svært viktig jobb, sier Myrnes Balto.
sme: Mun lean giitevaš go Sámediggi beassá doarjut nu oallugiid geat barget hirbmat dehálaš barggu, dadjá Myrnes Balto.

source: Fire ulike prosjekter skal registrere sørsamiske kulturminner.
sme: Njeallje iešguđet prošeavtta galget registreret lullisámi kulturmuittuid.

source: Det skal kartlegges kulturminner lengst sør i det samiske området.
sme: Kulturmuittut kártejuvvojit sámi lulimus guovllus.

source: Et prosjekt i Innlandet fylke har fått midler, et annet prosjekt har fått midler til innsamling og systematisering av tradisjonsstoff knyttet til tamreindrift i Telemark.
sme: Okta prošeakta Innlandet suohkanis lea ožžon doarjaga, ja okta eará prošeakta fas lea ožžon doarjaga čohkket ja systematiseret árbedieđuid mat gullet Telemárkku boazodollui.

source: Flere prosjekter innen bygningsvern har blitt tildelt midler.
sme: Máŋga vistegáhttenprošeavtta leat ožžon doarjaga.

source: Bygningsmassen på Kaperdalen i Senja kommune er et viktig samisk kulturmiljø.
sme: Vistehivvodat Gahpervákkis, Sáččá suohkanis, lea dehálaš sámi kulturbiras.

source: På denne boplassen er det boliggammer, fjøsgammer, gammetufter og andre kulturminner.
sme: Ássanbáikkis leat goađit, návetgoađit, goahtesajit ja eará kulturmuittut.

source: Sametinget har i flere omganger gitt støtte til Midt-Troms museum for å sette i stand bygninger og tilrettelegge dette kulturlandskapet.
sme: Sámediggi lea máŋgii addán doarjaga Gaska-Romssa museai divodan ja buoridan dihtii visttiid ja kultureanadaga.

source: I år er det bevilget 250 000 kroner til å sette i stand et geitefjøs med tilbygd høyløe.
sme: Dán jagi lea juolluduvvon 250 000 ruvdno divodit gáicanáveha mas lea vel suoidneláhtu.

source: I pitesamisk område er det gitt midler til istandsetting av en låve fra 1939.
sme: Bihtánsámi guovllus lea addojuvvon doarjja láđu divodeapmái mii huksejuvvui 1939.

source: Denne ligger på Solheim i Bodø kommune, og er typisk for den markasamiske bosettingen i pitesamisk område.
sme: Láhtu lea Solheimas, Bådådjo suohkanis, ja lea dábálaš márkosámiid ássanbáikkiin bihtánsámi guovllus.

source: Edvard og Maria som bygde og bodde der levde av reinen, skogen og jorda.
sme: Edvard guovttos Mariain, guđet huksiiga ja ásaiga doppe, birgiiga bohccuiguin, vuovddis ja eatnamis.

source: Et annet prosjekt i Nordland, som omhandler båter, er også tilgodesett med midler.
sme: Okta eará prošeakta Nordlánddas, mii lea fatnasiid birra, lea maid ožžon doarjaga.

source: Det finnes ingen helhetlig oversikt over samiske båter.
sme: Ii gávdno ollislaš govva sámi fatnasiin.

source: Sametingsråden er derfor glad for dette prosjektet skal dokumentere samenes historiske rolle i båtbygging i Salten i Nordland.
sme: Danne lea sámediggeráđđi ilus go dát prošeakta áigu dokumenteret sámiid historjjálaš rolla fanashuksemis Sáltos, Nordlánddas.

source: – Resultatet av arbeidet vil kunne bli et viktig bidrag i forvaltningen av samisk båtarv, avslutter sametingsråd Runar Myrnes Balto.
sme: – Barggu boađus sáhttá leat dehálaš sámi fanasárbbi hálddašeapmái, loahpaha Balto.

source: Her er en oversikt over de ulike kulturminnetilskuddene:
sme: Dá lea geahčastat dain iešguđetge kulturmuitodoarjagiin:
